{
    "title": "Ariadna Magali Ortiz García | Portafolio",
    "description": "Licenciada en Administración y Mercadotecnia",
    "image": "/avatar.jpg",
    "avatar": "/avatar.jpg",
    "name": "Ariadna Magali Ortiz García",
    "skill": "Lic. Administración y Mercadotecnia",
    "location": "Aguascalientes, México",
    "media": {
        "email": "amog.2803@gmail.com",
        "cv": "/data/cv.pdf",
        "likedin": "https://www.linkedin.com/in/ariadnaortizgarcia/"
    },
    "about": "Actualmente estudio la carrera de Administración y Mercadotecnia en la Universidad Panamericana Campus Aguascalientes, cuento con una carrera en Técnico en Administración y con certificación Project Management Profession (PMP) por parte de Project Management Institute (PMI).\nActualmente estoy como VP de Comunicaciones en el Club de Jóvenes Lideres en Proyectos con PMI-Nuevo Cuyo Argentina (Project Management Institute).",
    "experience": [
        {
            "icon": "briefcase",
            "title": "Project Management Profession",
            "subtitle": "Project Management Institute",
            "description": "Soy un Project Manager experimentado con certificación PMP, con habilidades en liderazgo de equipos multidisciplinarios y gestión de proyectos complejos. He liderado con éxito proyectos en base a las ODS propuestas por la ONU y he sido mentora en desarrollo de nuevos proyectos. He utilizado metodologías Agiles y Waterfall para gestionar proyectos, lo que ha permitido una mayor flexibilidad y adaptabilidad a los cambios en los requisitos del proyecto. Mi experiencia en la gestión de proyectos según los estándares del PMI ha sido fundamental para garantizar la calidad y el éxito del proyecto.",
            "list": [
                "• Diseñé y ejecuté planes de trabajo detallados para proyectos complejos.",
                "• Gestioné presupuestos y recursos para garantizar la entrega oportuna y dentro del presupuesto.",
                "• Identifiqué y gestioné los riesgos del proyecto para minimizar los impactos negativos.",
                "• Mantuve una comunicación clara y efectiva con los interesados del proyecto para garantizar su satisfacción."
            ],
            "date": "2020 - 2023"
        }
    ],
    "projects": [
        {
            "icon": "book-open-check",
            "title": "2021 Programa de Mercado Libre junto a Chicas en Tecnología",
            "subtitle": "Chicas en Tecnología",
            "description": "",
            "list": [
                "• Obtuve conocimiento para analizar datos y con base a ellos elaborar un proyecto de impacto social armando una estrategia de Marketing y Comunicación."
            ],
            "date": "Duración: 28 horas"
        },
        {
            "icon": "clock",
            "title": "2021 Lideres del Presente y el Futuro",
            "subtitle": "Chicas en Tecnología junto a Project Management Institute Argentina",
            "description": "",
            "list": [
                "• Conocí lo que es un proyecto y a desarrollarlo, lo planifiqué en conjunto con Chicas en Tecnología y PMI; realicé su ejecución con un proceso de monitoreo y control posterior lo presenté el proyecto."
            ],
            "date": "Duración: 14 horas"
        },
        {
            "icon": "pen-line",
            "title": "2021 Protagonistas del Futuro",
            "subtitle": "Chicas en Tecnología junto a Disney",
            "description": "",
            "list": [
                "• En este programa descubrí a realizar el proceso para desarrollar una app de la mano de Chicas en Tecnología con el apoyo de Disney a apatir de un problema en la sociedad; al finalizar la aplicación realicé un pitch para darla a conocer a la sociedad y poder ayudar a resolver una problemática. "
            ],
            "date": "Duración: 15 horas"
        },
        {
            "icon": "panels-top-left",
            "title": "2022 Curso Kickoff",
            "subtitle": "Project Management Institute Argentina",
            "description": "",
            "list": [
                "• Curso digital gratuito de los conceptos básicos de la gestión de proyectos, para lanzarlos de forma efectiva de principio a fin.",
                "• Kickoff Waterfall: Conceptos básicos de dirección de proyectos de forma compleja y laboriosa.",
                "• Kickoff Agile: Conceptos básicos de dirección de proyectos de forma ágil y rápida."
            ],
            "image": "/agile.png",
            "date": "Duración: 45 min c/u"
        },
        {
            "icon": "clipboard-check",
            "title": "2022 Líderes del Presente y del Futuro T2",
            "subtitle": "Project Management Institute Argentina",
            "description": "",
            "list": [
                "• Retromentora",
                "• Durante el programa guié a los participantes en sus proyectos con los conocimientos adquiridos en la primera temporada."
            ],
            "date": "Duración: 10 horas"
        },
        {
            "icon": "clipboard-check",
            "title": "2023 Líderes del Presente y del Futuro T3",
            "subtitle": "Project Management Institute Argentina",
            "description": "",
            "list": [
                "• Retromentora",
                "• Durante el programa guié a los participantes en sus proyectos basados en las ODS propuestas por la ONU, para así llegar al entregable de un proyecto con estructura PMI."
            ],
            "date": "Duración: 10 horas"
        }
    ],
    "training": [
        {
            "icon": "graduation-cap",
            "title": "Licenciatura en Administración y Mercadotecnia.",
            "subtitle": "Universidad Panamericana",
            "description": "Estudio de la administración y mercadotecnia de las empresas, así como de la contabilidad y la economía.",
            "date": "ago. 2023 - Actualidad"
        },
        {
            "icon": "graduation-cap",
            "title": "Bachillerato Técnico en Administración de Empresas.",
            "subtitle": "Colegio Montefalco",
            "description": "Estudio de las empresas y su administración, así como de la mercadotecnia y la contabilidad.",
            "date": "ago. 2020 - ago. 2023"
        }
    ],
    "extras": []
}